Repository: loltgt/theme
Catalog: lang/*.po
Languages: it_it

source: Oops! That page can&rsquo;t be found.
it_it: Ops! La pagina non è stata trovata.

source: It looks like nothing was found at this location. Maybe try a search?
it_it: Sembra che la pagina che stai cercando non sia disponibile. Vuoi fare una ricerca?

source: Archive
it_it: Archivio

source: This theme requires at least WordPress 4.8 (current version %s) and PHP 7.x, please upgrade and try again.
it_it: Questo tema richiede WordPress 4.8 (versione corrente %s) e PHP 7.x, per favore aggiorna e riprova nuovamente.

# page_title
source: theme theme options
it_it: opzioni tema

# menu_title
source: Theme
it_it: Tema

source: Advanced
it_it: Avanzato

source: Prevents redirecting to nearest matching URL
it_it: Previeni il redirezionamento all'URL più simile

source: Unexposes software versions
it_it: Non esporre la versione del software

source: Disables the reset password functionality
it_it: Disabilita la funzionalità di recupero password

source: Theme settings
it_it: Impostazioni tema

source: Error while saving.
it_it: Errore durante il salvataggio.

source: Settings saved.
it_it: Impostazioni salvate.

# options
source: Add Row
it_it: Aggiungi campo

# options
source: Remove Row
it_it: Rimuovi campo

source: Primary navigation
it_it: Navigazione primaria

source: Secondary navigation
it_it: Navigazione secondaria

source: Footer navigation
it_it: Navigazione footer

source: A sidebar to displays widgets.
it_it: Una sidebar per mostrare widget.

source: Navigation primary (before menu)
it_it: Navigazione primaria (prima del menu)

source: Add widgets before the primary menu navigation.
it_it: Inserisce i widget prima del menu nella navigazione primaria.

source: Navigation primary (after menu)
it_it: Navigazione primaria (dopo il menu)

source: Add widgets after the primary menu navigation.
it_it: Inserisce i widget dopo il menu nella navigazione primaria.

source: Navigation secondary (before menu)
it_it: Navigazione secondaria (prima del menu)

source: Add widgets before the secondary menu navigation.
it_it: Inserisce i widget prima del menu nella navigazione secondaria.

source: Navigation secondary (after menu)
it_it: Navigazione secondaria (dopo il menu)

source: Add widgets after the secondary menu navigation.
it_it: Inserisce i widget dopo il menu nella navigazione primaria.

source: Page (top)
it_it: Pagina (in alto)

source: Add widgets in top of the page.
it_it: Inserisce i widget in alto nella pagina.

source: Page (bottom)
it_it: Pagina (in basso)

source: Add widgets in bottom of the page.
it_it: Inserisce i widget in basso nella pagina.

source: Front page (top)
it_it: Pagina iniziale (in alto)

source: Add widgets in top of the front page.
it_it: Inserisce i widget in alto nella pagina iniziale.

source: Front page (bottom)
it_it: Pagina iniziale (in basso)

source: Add widgets in bottom of the front page.
it_it: Inserisce i widget in basso nella pagina iniziale.

source: Post (top)
it_it: Articolo (in alto)

source: Add widgets in top of the post.
it_it: Inserisce i widget in alto nell'articolo.

source: Post (bottom)
it_it: Articolo (in basso)

source: Add widgets in bottom of the post.
it_it: Inserisce i widget in basso nell'articolo.

source: Footer (before menu)
it_it: Footer (prima del menu)

source: Add widgets before the footer menu.
it_it: Inserisce i widget prima del menu nel pié di pagina.

source: Footer (after menu)
it_it: Footer (dopo il menu)

source: Add widgets after the footer menu.
it_it: Inserisce i widget dopo il menu nel pié di pagina.

source: Write a comment
it_it: Scrivi un commento

source: Reply to %s
it_it: Rispondi a %s

source: Previous
it_it: Precendente

source: Next
it_it: Successivo

source: Pages
it_it: Pagine

# post-time
source: Posted on
it_it: Pubblicato

# post-author
source: by
it_it: da

source: Tags
it_it: Tag

source: Page (sidebar)
it_it: Pagina (sidebar)

source: Pages:
it_it: Pagine:

source: Search Results for: %s
it_it: Risultati di ricerca per: %s

source: Nothing Found
it_it: Nessun risultato

# label
source: Search for:
it_it: Cerca per:

# placeholder
source: Search %s &hellip;
it_it: Cerca %s &hellip;

# submit button
source: Search
it_it: Cerca

source: Published by
it_it: Pubblicato da

source: View all posts by %s
it_it: Mostra tutti gli articoli di %s

source: Ready to publish your first post? <a href="%1$s">Get started here</a>.
it_it: Sei pronto a pubblicare il tuo primo articolo? <a href="%1$s">Inizia da qui</a>.

source: Sorry, but nothing matched your search terms. Please try again with some different keywords.
it_it: Mi dispiace, non esistono risultati con le parole che stai cercando. Prova nuovamente utilizzando parole chiave differenti.

source: It seems we can&rsquo;t find what you&rsquo;re looking for. Perhaps searching can help &hellip;
it_it: Non sembrano esserci corrispondenze per ciò che stai cercando. Potresti provare a fare una ricerca &hellip;
